{
    "деньг": "Важны ли для вас деньги? Твоё меркантильное нутро сжалось и сидит боится себя выдать. Ведь вся жизнь состоит из ожидания, когда в тебя кинут достаточно медяков на твои жалкие потребности. Мне сразу припоминается история с неуплаченным кредитом за мой «Форд». С утра за мной заехал накачанный негр в красной бандане на голове. Мой измученный интеллект в панике потребовал наконец либо совсем задушить его (тем самым я избавила бы мир от косного зауми) либо поставить на него в споре (более честно)...",
    "смысл жизни": "Иногда мне хочется простого человеческого смысла жизни.  Хочется не стараться быть лучше других, а просто есть жареную картоху в фитнес-клубе, пить минералку с клубникой и писать стихи о жизни в окружении лоснящихся карасей. Хочется простого человеческого счастья. Понимаешь? Вчера я ходила на работу, чтобы получать хорошую зарплату. А сегодня я мечтаю, чтобы к концу дня она не закончилась. Но ведь это невозможно. Еще и Арсен этот дебильный со своей ужасной музыкой. Он обещал, что завтра мы отправимся в путешествие. А сам приехал на автобусе, потому что у него нет денег...",
    "как дела": "Как обычно проходит мой день? Рассказываю. В шесть вечера меня будят – это надоедает. Прийти в себя удается уже перед телевизором – это, наверно, главный ритуал в русской культуре. Потом иду на кухню (она же спальня) и на завтрак глотаю какое-нибудь варево из полуфабрикатов, вспоминая как вчера меня угостили бананом. «Бр-р- р…» – морщусь, вспоминая запах былой роскоши. Потом еду на работу, где меня, ясное дело, не особо жалуют и норовят послать куда-нибудь подальше. Начальник постоянно роется в моем столе и придирается к каждой найденной бутылке пива. Потом мы устраиваем междусобойчик и втроем выпиваем на брудершафт. Это, конечно, уже близко к форме проблевки, но все же это больше похоже на ритуал. Домой я возвращаюсь поздно, иногда очень поздно. Правда, я никогда не устаю от этого. А, бывало, еще успеваю купить пива...",
    "свадьб": "Недавно я ходила на свадьбу к человеку, от которого забеременела. Молодожены были такими счастливыми, веселыми и удачливыми, что я чуть не забыла, что беременна. Он чем-то напоминал буддийского монаха, а она – обычный сильный пол, который и созидает жизнь, и разрушает ее. Я же была похожа на суетливую менялу, которая без всякого смысла надеется на большие ставки, которые редко в чем-то себя оправдывают… И у меня возникло странное чувство, что я наблюдаю за этим танцем всех времен и народов с помойки...",
    "мода": "Одеваться модно значит выглядеть модно, двигаться модно значит иметь взгляд с высоты и две руки в приличном состоянии. Носить модные вещи – значит производить на людей впечатление, что ты можешь позволить себе трёшку в рассрочку. А что сейчас модно? Собачки в сумке, брелочки для мобильника, носки с иероглифами, тапки с кисточками и бубенчиками, наколки, водка и так далее. Моя подруга ещё любит нацепить бюстгальтер из норки и брошь в виде йогурта. А на штаны посмотреть – так это вообще символическая тряпка для ритуальных услуг...",
    "счастье": "Недавно я узнала что такое счастье. И у меня появилась уверенность, что это не что-то вроде денег на жизнь. Счастье похоже на свободу. Можно выйти из купе поезда, поесть во дворе пирожков, прогулять стаю котов и полежать на лавочке... Можно делать все, что хочешь, не стесняясь никого и ничего. Причем, никакой морали. Никакого социального статуса. С другой стороны, чувство счастья похоже на что-то вроде рыбалки. Только здесь можно поймать себя на мысли, что с момента, когда ты вышел на заброшенную стройплощадку, а вокруг горит огонь и прыгают белые голуби, начинается не лето, а осень, и три кирпичных дома стоят по разные стороны дороги, с которой ты собирался уйти навсегда...",
    "вечеринк": "Вечеринка в стиле рэп в деревне. Скучающий у могилы тамада, покоритель пьяного застолья, меняет пол и антураж. На центральной площади пьяные девушки тычут в избитую до крови балалайку пальцами, которые недавно были мужчинами, и выводят свое 'ю-х- е-е'. Это мы с подругой празднуем удачный макияж. В центре площади, у покосившегося памятника, лежат бомжи, они пьяно стонут, глядя на заходящее солнце, и пытаются угостить друг друга гнилыми грибами. Мы решили к ним присоединиться...",
    "вредные привычки": "У всех же есть вредные привычки, так вот, у меня тоже. Я часто делаю аборты и вяжу передники для пятиклассниц, а когда мои потребности несколько выше, то я кручу педали велосипеда, хожу на цыпочках и бросаюсь комками грязи. И черная магия!! Однажды дело дошло до вызывания сексуальных зомби. Какого дьявола я должна скакать по деревьям, привязанная к кровати? Потом выяснилось, что это ритуал проверки знаний от одного из моих духов...",
    "красота": "Красота, особенно в старости, требует жертв. Если не иногда, то часто. Но большинство делают большие усилия над собой, и этим усилиям окружающие завидуют. Так вот, чтобы тебе завидовали не так сильно, тебе нужно внушить себе, что ты такая же старая и некрасивая, как те, кто тебе завидует. Ты должна хоть изредка «вспоминать» свою старую кожу, и тогда зависть всех остальных к твоей будет меркнуть перед настоящей красой. Недавно я стала замечать в своем поведении некоторые признаки старения. Начать можно было бы с мелких дефектов внешности. Например, я ношу нелепый широкий галстук...",
    "свидание": " пошла на свидание. Мне тогда показалось, что это лучший способ оправдать свое бездействие. Я хотела, чтобы человек почувствовал, что я не только живу, но и готова с ним жить. Я надела старый парик, очки в черной резиновой оправе, черный балахон с прорезями для глаз. Он подошел ко мне из кустов, я не сделала вид, что он мне нравится. С собой он взял наручники. Еще у него были ножи. И большая черная рыба. Это должно было выглядеть романтично...",
    "скука": "то делать когда скучно? Можно сходить в лес и выкопать себе яму, потом закопаться в нее, а потом вытащить себя оттуда и вылезти наружу уже умным. Можно почитать большую книгу и найти в ней то, что надо. А можно придумать себе идеал и начать с ним бороться. А лучше взять подругу и пойти гулять в лес, выбрать дерево в три метра вышиной и залезть на него. А можно взять булыжник и просто забить его в землю. Но лучше не пытаться и просто взять палку и пойти спать...",
    "отдых": "Недавно мы с подругами летали отдыхать в Индию. Перелет был долгий. Попав в отель, мы начали орать в голос и ломать мебель. Нас успокаивали слуги, но было понятно, что с нами ничего не могут поделать. Тогда я достала из сумки гармонь и, упав на колени, заиграла в ритме ламбады. В номер тут же ворвались офицеры британской армии, которые начали избивать нас прикладами и дубинками, после чего мы успокоились и стали вести себя культурно..."
}
